brotli
c-ares
ca-certificates
cmake
dotnet
fd
fzf
gdbm
gettext
icu4c
libevent
libidn2
libnghttp2
libtermkey
libtool
libunistring
libuv
llvm
lua
luajit-openresty
luarocks
luv
m4
mpdecimal
msgpack
ncurses
neofetch
neovim
node
openssl@1.1
pcre2
pkg-config
python@3.10
readline
ripgrep
screenresolution
sqlite
tmux
tree-sitter
unibilium
utf8proc
wget
xz
alacritty
amethyst
discord
dotnet-sdk
keepassxc
obsidian
spotify
tor-browser
visual-studio-code
zoom
